{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "##n": 89,
      "##j": 90,
      "##e": 91,
      "##c": 92,
      "##t": 93,
      "##i": 94,
      "##o": 95,
      "##6": 96,
      "##2": 97,
      "##l": 98,
      "##u": 99,
      "##r": 100,
      "##s": 101,
      "##k": 102,
      "##a": 103,
      "##g": 104,
      "##h": 105,
      "##f": 106,
      "##d": 107,
      "##m": 108,
      "##p": 109,
      "##v": 110,
      "##y": 111,
      "##b": 112,
      "##E": 113,
      "##K": 114,
      "##w": 115,
      "##4": 116,
      "##0": 117,
      "##z": 118,
      "##3": 119,
      "##O": 120,
      "##I": 121,
      "##N": 122,
      "##T": 123,
      "##S": 124,
      "##A": 125,
      "##M": 126,
      "##V": 127,
      "##L": 128,
      "##F": 129,
      "##8": 130,
      "##7": 131,
      "##5": 132,
      "##P": 133,
      "##H": 134,
      "##C": 135,
      "##U": 136,
      "##R": 137,
      "##G": 138,
      "##x": 139,
      "##9": 140,
      "##1": 141,
      "##q": 142,
      "##D": 143,
      "##Y": 144,
      "##J": 145,
      "##B": 146,
      "##W": 147,
      "##X": 148,
      "##Z": 149,
      "##Q": 150,
      "##er": 151,
      "##he": 152,
      "##in": 153,
      "##an": 154,
      "##on": 155,
      "the": 156,
      "##ed": 157,
      "##en": 158,
      "##es": 159,
      "##or": 160,
      "##ar": 161,
      "##at": 162,
      "##al": 163,
      "in": 164,
      "##is": 165,
      "##ing": 166,
      "##nd": 167,
      "of": 168,
      "##it": 169,
      "##as": 170,
      "##ou": 171,
      "##ic": 172,
      "to": 173,
      "##id": 174,
      "##ion": 175,
      "##om": 176,
      "##il": 177,
      "##ay": 178,
      "##el": 179,
      "##ent": 180,
      "and": 181,
      "##re": 182,
      "##st": 183,
      "on": 184,
      "##et": 185,
      "##ad": 186,
      "##ec": 187,
      "##ur": 188,
      "##ol": 189,
      "##am": 190,
      "##ut": 191,
      "th": 192,
      "##ot": 193,
      "sa": 194,
      "for": 195,
      "##ir": 196,
      "said": 197,
      "##ter": 198,
      "##ro": 199,
      "##th": 200,
      "be": 201,
      "##ac": 202,
      "##le": 203,
      "19": 204,
      "##ig": 205,
      "st": 206,
      "##ers": 207,
      "##ill": 208,
      "##ve": 209,
      "##ts": 210,
      "##and": 211,
      "199": 212,
      "##os": 213,
      "##ul": 214,
      "The": 215,
      "##ra": 216,
      "##im": 217,
      "##us": 218,
      "re": 219,
      "##ver": 220,
      "##ow": 221,
      "wh": 222,
      "##ce": 223,
      "##day": 224,
      "was": 225,
      "at": 226,
      "##ly": 227,
      "##ation": 228,
      "##ia": 229,
      "##ld": 230,
      "##ch": 231,
      "1996": 232,
      "##em": 233,
      "##est": 234,
      "##ain": 235,
      "##ith": 236,
      "##ew": 237,
      "##ri": 238,
      "08": 239,
      "##ak": 240,
      "with": 241,
      "an": 242,
      "##00": 243,
      "##ear": 244,
      "##ere": 245,
      "##un": 246,
      "##rom": 247,
      "##ag": 248,
      "con": 249,
      "##ian": 250,
      "is": 251,
      "##ap": 252,
      "##ist": 253,
      "##op": 254,
      "##igh": 255,
      "that": 256,
      "as": 257,
      "##our": 258,
      "from": 259,
      "he": 260,
      "##oc": 261,
      "by": 262,
      "##um": 263,
      "##ate": 264,
      "##ep": 265,
      "##art": 266,
      "##ust": 267,
      "com": 268,
      "pl": 269,
      "##ect": 270,
      "al": 271,
      "##ON": 272,
      "##ment": 273,
      "##ast": 274,
      "##ort": 275,
      "le": 276,
      "##ess": 277,
      "pro": 278,
      "##man": 279,
      "##iv": 280,
      "sh": 281,
      "ch": 282,
      "##ab": 283,
      "##ond": 284,
      "St": 285,
      "##ave": 286,
      "go": 287,
      "not": 288,
      "se": 289,
      "pr": 290,
      "Th": 291,
      "year": 292,
      "ex": 293,
      "ag": 294,
      "##ice": 295,
      "had": 296,
      "it": 297,
      "##ould": 298,
      "has": 299,
      "off": 300,
      "##ies": 301,
      "##ich": 302,
      "##ial": 303,
      "##rou": 304,
      "##AN": 305,
      "10": 306,
      "his": 307,
      "##all": 308,
      "af": 309,
      "were": 310,
      "##ore": 311,
      "we": 312,
      "##ost": 313,
      "##end": 314,
      "##pp": 315,
      "##ug": 316,
      "##if": 317,
      "##ber": 318,
      "de": 319,
      "per": 320,
      "##ight": 321,
      "Fr": 322,
      "have": 323,
      "##ct": 324,
      "after": 325,
      "Ch": 326,
      "fir": 327,
      "##od": 328,
      "##ub": 329,
      "##esday": 330,
      "##ES": 331,
      "sp": 332,
      "##ud": 333,
      "##ue": 334,
      "##wo": 335,
      "##ell": 336,
      "##ions": 337,
      "##ive": 338,
      "##ER": 339,
      "##ok": 340,
      "##ack": 341,
      "sec": 342,
      "who": 343,
      "In": 344,
      "Br": 345,
      "##oun": 346,
      "new": 347,
      "##ity": 348,
      "##ish": 349,
      "##ard": 350,
      "##ov": 351,
      "pol": 352,
      "will": 353,
      "first": 354,
      "##ant": 355,
      "##OR": 356,
      "are": 357,
      "##ark": 358,
      "out": 359,
      "##land": 360,
      "##ank": 361,
      "##ek": 362,
      "##ie": 363,
      "un": 364,
      "##ang": 365,
      "tr": 366,
      "two": 367,
      "but": 368,
      "##av": 369,
      "##ong": 370,
      "##ome": 371,
      "##illion": 372,
      "up": 373,
      "##gh": 374,
      "##ary": 375,
      "comp": 376,
      "12": 377,
      "##che": 378,
      "##amp": 379,
      "been": 380,
      "15": 381,
      "over": 382,
      "##se": 383,
      "rep": 384,
      "11": 385,
      "##IN": 386,
      "##ip": 387,
      "##ther": 388,
      "It": 389,
      "beat": 390,
      "##ime": 391,
      "##ord": 392,
      "##cent": 393,
      "their": 394,
      "##ound": 395,
      "000": 396,
      "or": 397,
      "##ree": 398,
      "##ance": 399,
      "##ry": 400,
      "##ine": 401,
      "##ign": 402,
      "would": 403,
      "percent": 404,
      "ab": 405,
      "which": 406,
      "##mer": 407,
      "second": 408,
      "##ail": 409,
      "res": 410,
      "##IS": 411,
      "exp": 412,
      "##ated": 413,
      "##urs": 414,
      "min": 415,
      "its": 416,
      "##ning": 417,
      "##uc": 418,
      "##ff": 419,
      "##out": 420,
      "##ton": 421,
      "##vern": 422,
      "they": 423,
      "Le": 424,
      "##mp": 425,
      "play": 426,
      "##ident": 427,
      "qu": 428,
      "##ork": 429,
      "##uss": 430,
      "28": 431,
      "ad": 432,
      "cl": 433,
      "##und": 434,
      "##ace": 435,
      "##ick": 436,
      "##ire": 437,
      "##AL": 438,
      "##hen": 439,
      "He": 440,
      "ac": 441,
      "##oin": 442,
      "##ass": 443,
      "one": 444,
      "New": 445,
      "##her": 446,
      "govern": 447,
      "offic": 448,
      "last": 449,
      "22": 450,
      "##res": 451,
      "##ence": 452,
      "Thurs": 453,
      "Thursday": 454,
      "##ral": 455,
      "this": 456,
      "pe": 457,
      "##qu": 458,
      "million": 459,
      "##oll": 460,
      "ar": 461,
      "##ans": 462,
      "##arl": 463,
      "##ng": 464,
      "Al": 465,
      "##up": 466,
      "cont": 467,
      "again": 468,
      "ne": 469,
      "Mon": 470,
      "##ier": 471,
      "##age": 472,
      "week": 473,
      "government": 474,
      "##iss": 475,
      "##ous": 476,
      "Wed": 477,
      "Wedn": 478,
      "me": 479,
      "##eld": 480,
      "Wednesday": 481,
      "##ke": 482,
      "13": 483,
      "##ose": 484,
      "lead": 485,
      "20": 486,
      "25": 487,
      "##ame": 488,
      "three": 489,
      "14": 490,
      "mat": 491,
      "##to": 492,
      "Ger": 493,
      "mon": 494,
      "##ft": 495,
      "##ational": 496,
      "part": 497,
      "##old": 498,
      "Aust": 499,
      "##ix": 500,
      "day": 501,
      "rec": 502,
      "##wn": 503,
      "all": 504,
      "##ors": 505,
      "##anc": 506,
      "##ade": 507,
      "##nder": 508,
      "##so": 509,
      "26": 510,
      "27": 511,
      "21": 512,
      "official": 513,
      "against": 514,
      "su": 515,
      "##ition": 516,
      "##ement": 517,
      "Brit": 518,
      "##ne": 519,
      "fin": 520,
      "man": 521,
      "##act": 522,
      "German": 523,
      "dis": 524,
      "mark": 525,
      "##ase": 526,
      "29": 527,
      "##ST": 528,
      "Sp": 529,
      "##ure": 530,
      "24": 531,
      "##own": 532,
      "news": 533,
      "win": 534,
      "##are": 535,
      "##ision": 536,
      "##ge": 537,
      "police": 538,
      "At": 539,
      "##ina": 540,
      "16": 541,
      "##ations": 542,
      "Russ": 543,
      "when": 544,
      "##ister": 545,
      "##tern": 546,
      "##ount": 547,
      "23": 548,
      "##IC": 549,
      "##ens": 550,
      "##AR": 551,
      "##ock": 552,
      "##we": 553,
      "pre": 554,
      "##ev": 555,
      "##iday": 556,
      "Is": 557,
      "el": 558,
      "also": 559,
      "Tu": 560,
      "Un": 561,
      "under": 562,
      "##ally": 563,
      "##oy": 564,
      "##EN": 565,
      "Tuesday": 566,
      "##ib": 567,
      "##og": 568,
      "##lic": 569,
      "##AT": 570,
      "##ric": 571,
      "##als": 572,
      "inc": 573,
      "##ide": 574,
      "Mar": 575,
      "##lin": 576,
      "sc": 577,
      "op": 578,
      "say": 579,
      "##alk": 580,
      "##ach": 581,
      "##ake": 582,
      "##ted": 583,
      "##med": 584,
      "told": 585,
      "50": 586,
      "Ind": 587,
      "##ates": 588,
      "##outh": 589,
      "##ah": 590,
      "four": 591,
      "##ople": 592,
      "Min": 593,
      "##erv": 594,
      "Monday": 595,
      "Austral": 596,
      "run": 597,
      "##oh": 598,
      "30": 599,
      "Ar": 600,
      "dec": 601,
      "grou": 602,
      "no": 603,
      "##els": 604,
      "17": 605,
      "##ash": 606,
      "AT": 607,
      "market": 608,
      "her": 609,
      "##ik": 610,
      "##ected": 611,
      "We": 612,
      "##ied": 613,
      "##ob": 614,
      "inv": 615,
      "month": 616,
      "do": 617,
      "Friday": 618,
      "acc": 619,
      "end": 620,
      "##any": 621,
      "##ited": 622,
      "about": 623,
      "ind": 624,
      "##enc": 625,
      "Eng": 626,
      "##ely": 627,
      "##ven": 628,
      "##ince": 629,
      "people": 630,
      "Af": 631,
      "poin": 632,
      "##aw": 633,
      "##ile": 634,
      "##orld": 635,
      "##aly": 636,
      "##ublic": 637,
      "##ss": 638,
      "##arg": 639,
      "##ings": 640,
      "comm": 641,
      "18": 642,
      "##AG": 643,
      "##aus": 644,
      "##UL": 645,
      "##ough": 646,
      "some": 647,
      "##uct": 648,
      "elect": 649,
      "##air": 650,
      "bet": 651,
      "##ult": 652,
      "att": 653,
      "##ope": 654,
      "champ": 655,
      "Re": 656,
      "cent": 657,
      "##OC": 658,
      "##ical": 659,
      "##urn": 660,
      "##rough": 661,
      "An": 662,
      "rel": 663,
      "set": 664,
      "time": 665,
      "won": 666,
      "##ION": 667,
      "##ults": 668,
      "pres": 669,
      "Sund": 670,
      "cap": 671,
      "six": 672,
      "But": 673,
      "bl": 674,
      "round": 675,
      "into": 676,
      "##ames": 677,
      "def": 678,
      "##ING": 679,
      "meet": 680,
      "app": 681,
      "##oss": 682,
      "##les": 683,
      "DI": 684,
      "Sw": 685,
      "imp": 686,
      "##EL": 687,
      "##hed": 688,
      "add": 689,
      "cr": 690,
      "##AS": 691,
      "Sunday": 692,
      "co": 693,
      "##fore": 694,
      "conf": 695,
      "group": 696,
      "hal": 697,
      "more": 698,
      "en": 699,
      "##ind": 700,
      "##able": 701,
      "report": 702,
      "bec": 703,
      "str": 704,
      "##ept": 705,
      "##TS": 706,
      "##ament": 707,
      "before": 708,
      "##ember": 709,
      "##aj": 710,
      "##ite": 711,
      "##ital": 712,
      "ref": 713,
      "70": 714,
      "##one": 715,
      "##ild": 716,
      "than": 717,
      "minut": 718,
      "Jul": 719,
      "te": 720,
      "##ath": 721,
      "##ict": 722,
      "##ird": 723,
      "##ters": 724,
      "plan": 725,
      "Com": 726,
      "##err": 727,
      "could": 728,
      "Germany": 729,
      "she": 730,
      "##atur": 731,
      "##ason": 732,
      "##ax": 733,
      "Sh": 734,
      "so": 735,
      "##ET": 736,
      "##AND": 737,
      "Eur": 738,
      "mil": 739,
      "##xt": 740,
      "##ory": 741,
      "##itt": 742,
      "state": 743,
      "Aug": 744,
      "five": 745,
      "nor": 746,
      "##ij": 747,
      "##ission": 748,
      "##ween": 749,
      "kill": 750,
      "other": 751,
      "##ved": 752,
      "spok": 753,
      "points": 754,
      "##cer": 755,
      "##erm": 756,
      "reg": 757,
      "##ague": 758,
      "cons": 759,
      "Australia": 760,
      "between": 761,
      "00": 762,
      "SOC": 763,
      "back": 764,
      "him": 765,
      "##io": 766,
      "##pt": 767,
      "##CER": 768,
      "##istan": 769,
      "##ause": 770,
      "work": 771,
      "years": 772,
      "SOCCER": 773,
      "Bel": 774,
      "Res": 775,
      "since": 776,
      "##its": 777,
      "##reat": 778,
      "##room": 779,
      "##ower": 780,
      "Britain": 781,
      "Ira": 782,
      "Pr": 783,
      "met": 784,
      "inter": 785,
      "##ities": 786,
      "##ull": 787,
      "Iraq": 788,
      "Ir": 789,
      "NE": 790,
      "ear": 791,
      "##IT": 792,
      "##eral": 793,
      "##rael": 794,
      "Israel": 795,
      "40": 796,
      "down": 797,
      "##orts": 798,
      "France": 799,
      "England": 800,
      "Net": 801,
      "South": 802,
      "##ield": 803,
      "played": 804,
      "match": 805,
      "31": 806,
      "##ey": 807,
      "##iz": 808,
      "##UR": 809,
      "##ech": 810,
      "##row": 811,
      "company": 812,
      "##ches": 813,
      "Satur": 814,
      "bo": 815,
      "ret": 816,
      "##onn": 817,
      "##enn": 818,
      "##ares": 819,
      "Saturday": 820,
      "##ium": 821,
      "##vent": 822,
      "only": 823,
      "Europe": 824,
      "spokes": 825,
      "Rep": 826,
      "count": 827,
      "dem": 828,
      "##az": 829,
      "##CH": 830,
      "officials": 831,
      "75": 832,
      "RES": 833,
      "Sc": 834,
      "##ex": 835,
      "##urd": 836,
      "Jap": 837,
      "##ress": 838,
      "##ased": 839,
      "##ices": 840,
      "there": 841,
      "stat": 842,
      "Minister": 843,
      "Afric": 844,
      "Pres": 845,
      "fl": 846,
      "gu": 847,
      "old": 848,
      "##ai": 849,
      "##hip": 850,
      "##ets": 851,
      "third": 852,
      "Japan": 853,
      "Sept": 854,
      "##aul": 855,
      "##gan": 856,
      "##ered": 857,
      "##ised": 858,
      "##OND": 859,
      "Col": 860,
      "just": 861,
      "through": 862,
      "supp": 863,
      "high": 864,
      "president": 865,
      "38": 866,
      "69": 867,
      "Pol": 868,
      "##ott": 869,
      "any": 870,
      "54": 871,
      "dra": 872,
      "tri": 873,
      "##ef": 874,
      "##ced": 875,
      "##ious": 876,
      "##rat": 877,
      "##orp": 878,
      "##urr": 879,
      "half": 880,
      "call": 881,
      "talk": 882,
      "##way": 883,
      "prof": 884,
      "##thern": 885,
      "100": 886,
      "32": 887,
      "71": 888,
      "div": 889,
      "tra": 890,
      "tak": 891,
      "##ood": 892,
      "##AD": 893,
      "inning": 894,
      "seed": 895,
      "##ency": 896,
      "because": 897,
      "RESUL": 898,
      "##vel": 899,
      "##ading": 900,
      "##lem": 901,
      "home": 902,
      "vis": 903,
      "##ces": 904,
      "##let": 905,
      "##son": 906,
      "##IR": 907,
      "##ise": 908,
      "contr": 909,
      "Russian": 910,
      "team": 911,
      "Comm": 912,
      "President": 913,
      "Am": 914,
      "act": 915,
      "war": 916,
      "##ady": 917,
      "Spain": 918,
      "Che": 919,
      "them": 920,
      "##orm": 921,
      "##ole": 922,
      "former": 923,
      "next": 924,
      "NEW": 925,
      "96": 926,
      "ST": 927,
      "made": 928,
      "world": 929,
      "##AM": 930,
      "##ese": 931,
      "##osed": 932,
      "Ser": 933,
      "vs": 934,
      "##eal": 935,
      "##lud": 936,
      "##ink": 937,
      "##other": 938,
      "##app": 939,
      "expected": 940,
      "United": 941,
      "Belg": 942,
      "Mos": 943,
      "Nor": 944,
      "##con": 945,
      "##ica": 946,
      "##oth": 947,
      "statement": 948,
      "Co": 949,
      "Sl": 950,
      "did": 951,
      "games": 952,
      "opp": 953,
      "sl": 954,
      "##OL": 955,
      "##omen": 956,
      "##owed": 957,
      "deal": 958,
      "spokesman": 959,
      "Republic": 960,
      "66": 961,
      "Joh": 962,
      "tour": 963,
      "##arter": 964,
      "33": 965,
      "53": 966,
      "60": 967,
      "sur": 968,
      "vot": 969,
      "##ove": 970,
      "##eng": 971,
      "##uring": 972,
      "##une": 973,
      "DIV": 974,
      "July": 975,
      "45": 976,
      "68": 977,
      "Amer": 978,
      "##led": 979,
      "where": 980,
      "prod": 981,
      "##ternational": 982,
      "Pak": 983,
      "lost": 984,
      "##ees": 985,
      "##omb": 986,
      "start": 987,
      "August": 988,
      "And": 989,
      "serv": 990,
      "##ery": 991,
      "##arm": 992,
      "##ating": 993,
      "ann": 994,
      "September": 995,
      "Pakistan": 996,
      "air": 997,
      "##oman": 998,
      "season": 999,
      "35": 1000,
      "sign": 1001,
      "##ph": 1002,
      "##orn": 1003,
      "##alif": 1004,
      "China": 1005,
      "champions": 1006,
      "RESULTS": 1007,
      "bu": 1008,
      "if": 1009,
      "soc": 1010,
      "##ling": 1011,
      "shares": 1012,
      "agre": 1013,
      "##ORK": 1014,
      "Italy": 1015,
      "##uck": 1016,
      "News": 1017,
      "British": 1018,
      "Pal": 1019,
      "Paul": 1020,
      "YORK": 1021,
      "vict": 1022,
      "##ron": 1023,
      "##ham": 1024,
      "##ya": 1025,
      "##att": 1026,
      "42": 1027,
      "44": 1028,
      "Ara": 1029,
      "Dut": 1030,
      "##ease": 1031,
      "##ared": 1032,
      "reb": 1033,
      "polit": 1034,
      "Cup": 1035,
      "can": 1036,
      "##tain": 1037,
      "##OT": 1038,
      "##OU": 1039,
      "##ange": 1040,
      "##ISION": 1041,
      "invest": 1042,
      "reported": 1043,
      "CH": 1044,
      "Clin": 1045,
      "Fin": 1046,
      "near": 1047,
      "sing": 1048,
      "##owing": 1049,
      "DIVISION": 1050,
      "June": 1051,
      "LOND": 1052,
      "Pet": 1053,
      "game": 1054,
      "stri": 1055,
      "##osition": 1056,
      "iss": 1057,
      "##round": 1058,
      "ord": 1059,
      "##arlier": 1060,
      "includ": 1061,
      "Clinton": 1062,
      "LONDON": 1063,
      "billion": 1064,
      "lo": 1065,
      "##ty": 1066,
      "##ram": 1067,
      "##ican": 1068,
      "while": 1069,
      "ass": 1070,
      "seconds": 1071,
      "##conom": 1072,
      "Dem": 1073,
      "IN": 1074,
      "Op": 1075,
      "PR": 1076,
      "am": 1077,
      "det": 1078,
      "num": 1079,
      "us": 1080,
      "##ged": 1081,
      "##vers": 1082,
      "##ret": 1083,
      "##ley": 1084,
      "##EST": 1085,
      "matches": 1086,
      "67": 1087,
      "##eg": 1088,
      "##OS": 1089,
      "Swed": 1090,
      "Dav": 1091,
      "bank": 1092,
      "##uch": 1093,
      "##hire": 1094,
      "##ED": 1095,
      "##ons": 1096,
      "##ists": 1097,
      "They": 1098,
      "##ondon": 1099,
      "peace": 1100,
      "64": 1101,
      "London": 1102,
      "May": 1103,
      "bus": 1104,
      "##rest": 1105,
      "##ures": 1106,
      "##ched": 1107,
      "Russia": 1108,
      "division": 1109,
      "65": 1110,
      "Ber": 1111,
      "LE": 1112,
      "Sec": 1113,
      "York": 1114,
      "del": 1115,
      "##ner": 1116,
      "##pr": 1117,
      "##bur": 1118,
      "##IA": 1119,
      "##AY": 1120,
      "##ench": 1121,
      "##uth": 1122,
      "party": 1123,
      "47": 1124,
      "85": 1125,
      "held": 1126,
      "kn": 1127,
      "pass": 1128,
      "##co": 1129,
      "##uters": 1130,
      "being": 1131,
      "still": 1132,
      "##riv": 1133,
      "meeting": 1134,
      "added": 1135,
      "##ajor": 1136,
      "European": 1137,
      "56": 1138,
      "73": 1139,
      "Bra": 1140,
      "West": 1141,
      "car": 1142,
      "earlier": 1143,
      "most": 1144,
      "own": 1145,
      "##ying": 1146,
      "##arr": 1147,
      "##ater": 1148,
      "##ales": 1149,
      "##ster": 1150,
      "rem": 1151,
      "milit": 1152,
      "Results": 1153,
      "46": 1154,
      "55": 1155,
      "Mal": 1156,
      "econom": 1157,
      "now": 1158,
      "tonn": 1159,
      "well": 1160,
      "##port": 1161,
      "##IL": 1162,
      "fore": 1163,
      "##lear": 1164,
      "##aper": 1165,
      "##ief": 1166,
      "scor": 1167,
      "metres": 1168,
      "visit": 1169,
      "John": 1170,
      "gen": 1171,
      "inf": 1172,
      "##ents": 1173,
      "##rew": 1174,
      "##ross": 1175,
      "should": 1176,
      "Inc": 1177,
      "talks": 1178,
      "Democ": 1179,
      "34": 1180,
      "43": 1181,
      "Sa": 1182,
      "Sy": 1183,
      "take": 1184,
      "##ned": 1185,
      "##ward": 1186,
      "##UE": 1187,
      "##iff": 1188,
      "##ALL": 1189,
      "killed": 1190,
      "tonnes": 1191,
      "61": 1192,
      "Bank": 1193,
      "Can": 1194,
      "National": 1195,
      "SE": 1196,
      "hand": 1197,
      "loc": 1198,
      "long": 1199,
      "##per": 1200,
      "##bed": 1201,
      "##AK": 1202,
      "##urity": 1203,
      "##osn": 1204,
      "##emb": 1205,
      "left": 1206,
      "Sweden": 1207,
      "52": 1208,
      "72": 1209,
      "cour": 1210,
      "during": 1211,
      "post": 1212,
      "##iet": 1213,
      "seven": 1214,
      "final": 1215,
      "open": 1216,
      "India": 1217,
      "capital": 1218,
      "demand": 1219,
      "Gu": 1220,
      "Mark": 1221,
      "fe": 1222,
      "##ober": 1223,
      "##ru": 1224,
      "##OM": 1225,
      "##ians": 1226,
      "Reuters": 1227,
      "soccer": 1228,
      "foreign": 1229,
      "48": 1230,
      "Wh": 1231,
      "around": 1232,
      "bel": 1233,
      "foll": 1234,
      "##AC": 1235,
      "inj": 1236,
      "##istry": 1237,
      "head": 1238,
      "French": 1239,
      "##uction": 1240,
      "profit": 1241,
      "curr": 1242,
      "dr": 1243,
      "##cess": 1244,
      "##tend": 1245,
      "##aq": 1246,
      "##ana": 1247,
      "league": 1248,
      "prov": 1249,
      "prob": 1250,
      "good": 1251,
      "##lands": 1252,
      "elections": 1253,
      "74": 1254,
      "Mart": 1255,
      "des": 1256,
      "est": 1257,
      "ser": 1258,
      "tel": 1259,
      "whe": 1260,
      "want": 1261,
      "international": 1262,
      "took": 1263,
      "##reak": 1264,
      "##estin": 1265,
      "manag": 1266,
      "Mc": 1267,
      "found": 1268,
      "main": 1269,
      "##ee": 1270,
      "##ins": 1271,
      "##ants": 1272,
      "prot": 1273,
      "##ible": 1274,
      "attack": 1275,
      "minutes": 1276,
      "early": 1277,
      "innings": 1278,
      "announ": 1279,
      "number": 1280,
      "Democrat": 1281,
      "59": 1282,
      "Ph": 1283,
      "Tr": 1284,
      "due": 1285,
      "sub": 1286,
      "##lam": 1287,
      "top": 1288,
      "days": 1289,
      "saying": 1290,
      "Open": 1291,
      "200": 1292,
      "Corp": 1293,
      "den": 1294,
      "term": 1295,
      "##ting": 1296,
      "##ior": 1297,
      "##ike": 1298,
      "##lish": 1299,
      "##ael": 1300,
      "##aug": 1301,
      "##dam": 1302,
      "##ban": 1303,
      "##LE": 1304,
      "##ale": 1305,
      "ins": 1306,
      "##lex": 1307,
      "##ova": 1308,
      "results": 1309,
      "contin": 1310,
      "return": 1311,
      "support": 1312,
      "36": 1313,
      "Bosn": 1314,
      "She": 1315,
      "dep": 1316,
      "vi": 1317,
      "##bs": 1318,
      "##rem": 1319,
      "newsp": 1320,
      "minute": 1321,
      "political": 1322,
      "Con": 1323,
      "Cro": 1324,
      "FR": 1325,
      "hel": 1326,
      "hour": 1327,
      "you": 1328,
      "town": 1329,
      "##andings": 1330,
      "1995": 1331,
      "##ung": 1332,
      "##ights": 1333,
      "arm": 1334,
      "Belgium": 1335,
      "OF": 1336,
      "put": 1337,
      "##ual": 1338,
      "##ecut": 1339,
      "share": 1340,
      "trad": 1341,
      "minister": 1342,
      "##arli": 1343,
      "##AGUE": 1344,
      "Nether": 1345,
      "country": 1346,
      "American": 1347,
      "Newsroom": 1348,
      "Palestin": 1349,
      "victory": 1350,
      "63": 1351,
      "95": 1352,
      "AN": 1353,
      "Cz": 1354,
      "Jan": 1355,
      "Par": 1356,
      "net": 1357,
      "##iver": 1358,
      "##ool": 1359,
      "##by": 1360,
      "##ington": 1361,
      "##ics": 1362,
      "##ries": 1363,
      "Netherlands": 1364,
      "As": 1365,
      "eight": 1366,
      "med": 1367,
      "##ured": 1368,
      "leg": 1369,
      "##ollar": 1370,
      "arrest": 1371,
      "record": 1372,
      "champion": 1373,
      "##arliament": 1374,
      "Kurd": 1375,
      "bro": 1376,
      "law": 1377,
      "our": 1378,
      "sus": 1379,
      "##au": 1380,
      "##ONT": 1381,
      "quarter": 1382,
      "LEAGUE": 1383,
      "##uthor": 1384,
      "##augh": 1385,
      "49": 1386,
      "500": 1387,
      "Ak": 1388,
      "av": 1389,
      "major": 1390,
      "sent": 1391,
      "test": 1392,
      "##loy": 1393,
      "##rand": 1394,
      "##rist": 1395,
      "##zil": 1396,
      "##eration": 1397,
      "##ising": 1398,
      "##ments": 1399,
      "##abul": 1400,
      "leaders": 1401,
      "says": 1402,
      "Africa": 1403,
      "Slov": 1404,
      "Brazil": 1405,
      "Czech": 1406,
      "90": 1407,
      "Ex": 1408,
      "Pl": 1409,
      "World": 1410,
      "hit": 1411,
      "im": 1412,
      "##ather": 1413,
      "##amed": 1414,
      "##ution": 1415,
      "beh": 1416,
      "##ows": 1417,
      "CR": 1418,
      "dollar": 1419,
      "hold": 1420,
      "same": 1421,
      "##over": 1422,
      "##ene": 1423,
      "##ison": 1424,
      "##ained": 1425,
      "Iran": 1426,
      "championship": 1427,
      "susp": 1428,
      "51": 1429,
      "62": 1430,
      "Bar": 1431,
      "eff": 1432,
      "hom": 1433,
      "lower": 1434,
      "very": 1435,
      "##til": 1436,
      "##ipp": 1437,
      "##ls": 1438,
      "##erence": 1439,
      "##ush": 1440,
      "cond": 1441,
      "short": 1442,
      "ago": 1443,
      "leader": 1444,
      "called": 1445,
      "local": 1446,
      "57": 1447,
      "Kh": 1448,
      "Part": 1449,
      "bond": 1450,
      "fail": 1451,
      "fact": 1452,
      "get": 1453,
      "prom": 1454,
      "##ria": 1455,
      "##ger": 1456,
      "##alth": 1457,
      "##ently": 1458,
      "##reg": 1459,
      "##uman": 1460,
      "States": 1461,
      "spe": 1462,
      "##ney": 1463,
      "##ought": 1464,
      "Canad": 1465,
      "loss": 1466,
      "may": 1467,
      "national": 1468,
      "##get": 1469,
      "##ble": 1470,
      "int": 1471,
      "##elf": 1472,
      "##oted": 1473,
      "what": 1474,
      "chief": 1475,
      "##ending": 1476,
      "trade": 1477,
      "close": 1478,
      "newsroom": 1479,
      "Ad": 1480,
      "Ed": 1481,
      "Gra": 1482,
      "Men": 1483,
      "On": 1484,
      "Sch": 1485,
      "Tur": 1486,
      "parliament": 1487,
      "sm": 1488,
      "##iam": 1489,
      "##lom": 1490,
      "##ked": 1491,
      "##ful": 1492,
      "##mb": 1493,
      "##ones": 1494,
      "then": 1495,
      "##ished": 1496,
      "##imb": 1497,
      "##irect": 1498,
      "##ICAG": 1499,
      "CHICAG": 1500,
      "CHICAGO": 1501,
      "Bo": 1502,
      "both": 1503,
      "km": 1504,
      "rate": 1505,
      "race": 1506,
      "##shire": 1507,
      "##ka": 1508,
      "##iness": 1509,
      "##ayed": 1510,
      "stock": 1511,
      "##rib": 1512,
      "charg": 1513,
      "goals": 1514,
      "prices": 1515,
      "##ife": 1516,
      "##ICK": 1517,
      "singles": 1518,
      "military": 1519,
      "newspaper": 1520,
      "help": 1521,
      "41": 1522,
      "77": 1523,
      "Alex": 1524,
      "Mich": 1525,
      "TO": 1526,
      "camp": 1527,
      "grow": 1528,
      "land": 1529,
      "mid": 1530,
      "sold": 1531,
      "##eb": 1532,
      "##cow": 1533,
      "##oot": 1534,
      "##ll": 1535,
      "##uel": 1536,
      "##gy": 1537,
      "##field": 1538,
      "##ORE": 1539,
      "runs": 1540,
      "strong": 1541,
      "refug": 1542,
      "Moscow": 1543,
      "58": 1544,
      "FIR": 1545,
      "Sal": 1546,
      "direct": 1547,
      "fight": 1548,
      "make": 1549,
      "pct": 1550,
      "##nament": 1551,
      "##ues": 1552,
      "##af": 1553,
      "##IM": 1554,
      "##MT": 1555,
      "##ering": 1556,
      "There": 1557,
      "disc": 1558,
      "cents": 1559,
      "tournament": 1560,
      "Dutch": 1561,
      "Ab": 1562,
      "Kong": 1563,
      "Mor": 1564,
      "Oly": 1565,
      "Per": 1566,
      "ban": 1567,
      "fell": 1568,
      "gave": 1569,
      "overs": 1570,
      "##ued": 1571,
      "##ford": 1572,
      "##UT": 1573,
      "##inc": 1574,
      "##veral": 1575,
      "place": 1576,
      "ext": 1577,
      "months": 1578,
      "Prime": 1579,
      "taking": 1580,
      "Commission": 1581,
      "opposition": 1582,
      "rebels": 1583,
      "issue": 1584,
      "##burg": 1585,
      "Phil": 1586,
      "viol": 1587,
      "behind": 1588,
      "FIRST": 1589,
      "Olymp": 1590,
      "Bl": 1591,
      "For": 1592,
      "Hong": 1593,
      "San": 1594,
      "Women": 1595,
      "cut": 1596,
      "city": 1597,
      "dro": 1598,
      "ro": 1599,
      "tabul": 1600,
      "vol": 1601,
      "##ler": 1602,
      "##UG": 1603,
      "##head": 1604,
      "##orters": 1605,
      "##itions": 1606,
      "##ury": 1607,
      "198": 1608,
      "##istr": 1609,
      "spec": 1610,
      "League": 1611,
      "ended": 1612,
      "##ennis": 1613,
      "Michael": 1614,
      "39": 1615,
      "Ah": 1616,
      "Cost": 1617,
      "EN": 1618,
      "War": 1619,
      "based": 1620,
      "wick": 1621,
      "##iation": 1622,
      "##ris": 1623,
      "##ided": 1624,
      "##aker": 1625,
      "complet": 1626,
      "weekend": 1627,
      "##ftime": 1628,
      "prev": 1629,
      "Australian": 1630,
      "##alyst": 1631,
      "election": 1632,
      "north": 1633,
      "northern": 1634,
      "Iraqi": 1635,
      "Israeli": 1636,
      "Serb": 1637,
      "##attle": 1638,
      "David": 1639,
      "Ag": 1640,
      "Ang": 1641,
      "Med": 1642,
      "author": 1643,
      "diff": 1644,
      "giv": 1645,
      "late": 1646,
      "my": 1647,
      "pound": 1648,
      "poss": 1649,
      "rul": 1650,
      "rest": 1651,
      "right": 1652,
      "##ny": 1653,
      "##uk": 1654,
      "##ker": 1655,
      "##estern": 1656,
      "##ories": 1657,
      "##outhern": 1658,
      "##amil": 1659,
      "##ander": 1660,
      "##osp": 1661,
      "prop": 1662,
      "child": 1663,
      "press": 1664,
      "price": 1665,
      "security": 1666,
      "until": 1667,
      "Attend": 1668,
      "agreed": 1669,
      "37": 1670,
      "Kar": 1671,
      "fut": 1672,
      "oil": 1673,
      "tro": 1674,
      "##ness": 1675,
      "##lor": 1676,
      "##less": 1677,
      "##ren": 1678,
      "##min": 1679,
      "##CT": 1680,
      "form": 1681,
      "going": 1682,
      "agency": 1683,
      "deb": 1684,
      "players": 1685,
      "decl": 1686,
      "accus": 1687,
      "African": 1688,
      "drawn": 1689,
      "court": 1690,
      "belie": 1691,
      "Attendance": 1692,
      "Carl": 1693,
      "Gen": 1694,
      "Lank": 1695,
      "Roman": 1696,
      "Se": 1697,
      "Sri": 1698,
      "TH": 1699,
      "Will": 1700,
      "led": 1701,
      "night": 1702,
      "##lav": 1703,
      "##uan": 1704,
      "##be": 1705,
      "##ened": 1706,
      "##ouse": 1707,
      "##omp": 1708,
      "another": 1709,
      "##ops": 1710,
      "##ified": 1711,
      "polic": 1712,
      "##iplom": 1713,
      "need": 1714,
      "incre": 1715,
      "miles": 1716,
      "North": 1717,
      "economic": 1718,
      "Democratic": 1719,
      "refugees": 1720,
      "##ospital": 1721,
      "80": 1722,
      "No": 1723,
      "SAN": 1724,
      "ahead": 1725,
      "dou": 1726,
      "men": 1727,
      "power": 1728,
      "sales": 1729,
      "##iat": 1730,
      "##gent": 1731,
      "##yst": 1732,
      "##ico": 1733,
      "##ett": 1734,
      "##ection": 1735,
      "office": 1736,
      "##INN": 1737,
      "adv": 1738,
      "##errill": 1739,
      "##ijack": 1740,
      "look": 1741,
      "general": 1742,
      "telev": 1743,
      "Palestinian": 1744,
      "arrested": 1745,
      "CRICK": 1746,
      "##iplomat": 1747,
      "CRICKET": 1748,
      "76": 1749,
      "Ben": 1750,
      "GMT": 1751,
      "Yel": 1752,
      "clear": 1753,
      "par": 1754,
      "public": 1755,
      "way": 1756,
      "##US": 1757,
      "##ani": 1758,
      "those": 1759,
      "1997": 1760,
      "##ivers": 1761,
      "##ific": 1762,
      "Inter": 1763,
      "trans": 1764,
      "quoted": 1765,
      "All": 1766,
      "allowed": 1767,
      "Islam": 1768,
      "central": 1769,
      "business": 1770,
      "Slovak": 1771,
      "Party": 1772,
      "Ahmed": 1773,
      "previous": 1774,
      "Fore": 1775,
      "Jord": 1776,
      "Mil": 1777,
      "Sud": 1778,
      "dist": 1779,
      "emb": 1780,
      "pay": 1781,
      "women": 1782,
      "##rd": 1783,
      "##ring": 1784,
      "##bour": 1785,
      "##zer": 1786,
      "##ID": 1787,
      "##ald": 1788,
      "##ides": 1789,
      "##omin": 1790,
      "##ready": 1791,
      "1994": 1792,
      "##imes": 1793,
      "already": 1794,
      "prog": 1795,
      "##ives": 1796,
      "several": 1797,
      "many": 1798,
      "train": 1799,
      "including": 1800,
      "problem": 1801,
      "Martin": 1802,
      "Foreign": 1803,
      "82": 1804,
      "BR": 1805,
      "Cl": 1806,
      "Zeal": 1807,
      "ball": 1808,
      "break": 1809,
      "few": 1810,
      "hear": 1811,
      "hijack": 1812,
      "mor": 1813,
      "##ns": 1814,
      "##fat": 1815,
      "##EM": 1816,
      "##LAND": 1817,
      "beg": 1818,
      "##tsin": 1819,
      "##ular": 1820,
      "analyst": 1821,
      "##unic": 1822,
      "##ago": 1823,
      "neg": 1824,
      "rece": 1825,
      "##STON": 1826,
      "##STER": 1827,
      "indust": 1828,
      "Arafat": 1829,
      "following": 1830,
      "estim": 1831,
      "hours": 1832,
      "television": 1833,
      "Yeltsin": 1834,
      "05": 1835,
      "Ass": 1836,
      "Dole": 1837,
      "Oct": 1838,
      "diplomat": 1839,
      "later": 1840,
      "southern": 1841,
      "##ras": 1842,
      "##EX": 1843,
      "##TA": 1844,
      "##ines": 1845,
      "##ility": 1846,
      "##urch": 1847,
      "##otor": 1848,
      "forces": 1849,
      "##ains": 1850,
      "##aking": 1851,
      "##ivil": 1852,
      "##ender": 1853,
      "Christ": 1854,
      "Union": 1855,
      "enter": 1856,
      "higher": 1857,
      "passeng": 1858,
      "drug": 1859,
      "authorities": 1860,
      "Sudan": 1861,
      "Zealand": 1862,
      "300": 1863,
      "Apr": 1864,
      "Be": 1865,
      "El": 1866,
      "Fer": 1867,
      "Gre": 1868,
      "Uk": 1869,
      "cost": 1870,
      "came": 1871,
      "emp": 1872,
      "join": 1873,
      "like": 1874,
      "nine": 1875,
      "priv": 1876,
      "turn": 1877,
      "walk": 1878,
      "##napp": 1879,
      "##ox": 1880,
      "##lo": 1881,
      "##ule": 1882,
      "##sc": 1883,
      "##CE": 1884,
      "##UK": 1885,
      "##eland": 1886,
      "think": 1887,
      "##ots": 1888,
      "##leg": 1889,
      "##iger": 1890,
      "##imin": 1891,
      "##change": 1892,
      "##ived": 1893,
      "##udget": 1894,
      "reporters": 1895,
      "resp": 1896,
      "weeks": 1897,
      "Marc": 1898,
      "invol": 1899,
      "##vention": 1900,
      "guerrill": 1901,
      "strike": 1902,
      "##retary": 1903,
      "whether": 1904,
      "announced": 1905,
      "troops": 1906,
      "Jordan": 1907,
      "87": 1908,
      "AM": 1909,
      "Li": 1910,
      "Wash": 1911,
      "big": 1912,
      "equ": 1913,
      "even": 1914,
      "fig": 1915,
      "farm": 1916,
      "much": 1917,
      "rank": 1918,
      "sell": 1919,
      "squ": 1920,
      "##CO": 1921,
      "##ative": 1922,
      "##icago": 1923,
      "tot": 1924,
      "##omas": 1925,
      "##str": 1926,
      "##acy": 1927,
      "rev": 1928,
      "##verage": 1929,
      "Chicago": 1930,
      "closed": 1931,
      "Argent": 1932,
      "English": 1933,
      "appear": 1934,
      "control": 1935,
      "agreement": 1936,
      "investig": 1937,
      "Finland": 1938,
      "81": 1939,
      "BAS": 1940,
      "Cent": 1941,
      "Jer": 1942,
      "away": 1943,
      "budget": 1944,
      "col": 1945,
      "fall": 1946,
      "sour": 1947,
      "side": 1948,
      "terr": 1949,
      "ve": 1950,
      "went": 1951,
      "##eep": 1952,
      "##iew": 1953,
      "##aign": 1954,
      "##aff": 1955,
      "##ony": 1956,
      "##eds": 1957,
      "##ests": 1958,
      "##ects": 1959,
      "began": 1960,
      "##eph": 1961,
      "plans": 1962,
      "##ival": 1963,
      "This": 1964,
      "##aving": 1965,
      "qualif": 1966,
      "March": 1967,
      "oper": 1968,
      "decision": 1969,
      "index": 1970,
      "##INGS": 1971,
      "draw": 1972,
      "Moslem": 1973,
      "Andre": 1974,
      "Ukra": 1975,
      "BO": 1976,
      "Gl": 1977,
      "Man": 1978,
      "Rober": 1979,
      "free": 1980,
      "gir": 1981,
      "past": 1982,
      "val": 1983,
      "##aid": 1984,
      "##wan": 1985,
      "##TR": 1986,
      "##BALL": 1987,
      "##ane": 1988,
      "##enal": 1989,
      "threat": 1990,
      "stra": 1991,
      "##rian": 1992,
      "asked": 1993,
      "##epend": 1994,
      "##ifth": 1995,
      "##berg": 1996,
      "trading": 1997,
      "ministry": 1998,
      "Lebed": 1999,
      "quest": 2000,
      "prem": 2001,
      "sett": 2002,
      "countries": 2003,
      "Police": 2004,
      "STAND": 2005,
      "##embers": 2006,
      "army": 2007,
      "immed": 2008,
      "campaign": 2009,
      "morning": 2010,
      "Washington": 2011,
      "400": 2012,
      "79": 2013,
      "Air": 2014,
      "Egy": 2015,
      "Ge": 2016,
      "best": 2017,
      "che": 2018,
      "cust": 2019,
      "fr": 2020,
      "fifth": 2021,
      "hits": 2022,
      "let": 2023,
      "move": 2024,
      "ph": 2025,
      "rights": 2026,
      "##cc": 2027,
      "##dney": 2028,
      "##ball": 2029,
      "##RE": 2030,
      "##ati": 2031,
      "##itted": 2032,
      "##ille": 2033,
      "##olog": 2034,
      "##ute": 2035,
      "##anding": 2036,
      "##ume": 2037,
      "##ugg": 2038,
      "organ": 2039,
      "leading": 2040,
      "money": 2041,
      "Austria": 2042,
      "##ancial": 2043,
      "winning": 2044,
      "Atl": 2045,
      "accord": 2046,
      "taken": 2047,
      "seeded": 2048,
      "Sydney": 2049,
      "Canada": 2050,
      "fighting": 2051,
      "Olympic": 2052,
      "William": 2053,
      "April": 2054,
      "Egypt": 2055,
      "Bor": 2056,
      "COL": 2057,
      "East": 2058,
      "Mid": 2059,
      "NAT": 2060,
      "bat": 2061,
      "bas": 2062,
      "coll": 2063,
      "cease": 2064,
      "dri": 2065,
      "hol": 2066,
      "tax": 2067,
      "wr": 2068,
      "wor": 2069,
      "##ners": 2070,
      "##cil": 2071,
      "##sp": 2072,
      "##fire": 2073,
      "##ped": 2074,
      "##UN": 2075,
      "##ara": 2076,
      "requ": 2077,
      "##cept": 2078,
      "concer": 2079,
      "devel": 2080,
      "##ISH": 2081,
      "club": 2082,
      "such": 2083,
      "fourth": 2084,
      "confir": 2085,
      "##ittle": 2086,
      "region": 2087,
      "Scor": 2088,
      "Colomb": 2089,
      "produc": 2090,
      "signed": 2091,
      "scored": 2092,
      "current": 2093,
      "ENG": 2094,
      "STANDINGS": 2095,
      "94": 2096,
      "Je": 2097,
      "Ne": 2098,
      "Nic": 2099,
      "Niger": 2100,
      "Pro": 2101,
      "Two": 2102,
      "doc": 2103,
      "ever": 2104,
      "how": 2105,
      "members": 2106,
      "pers": 2107,
      "red": 2108,
      "treat": 2109,
      "##oor": 2110,
      "##lad": 2111,
      "##ki": 2112,
      "##ait": 2113,
      "##for": 2114,
      "##form": 2115,
      "##ves": 2116,
      "##DP": 2117,
      "##arge": 2118,
      "##oup": 2119,
      "step": 2120,
      "##ages": 2121,
      "Standings": 2122,
      "aff": 2123,
      "area": 2124,
      "##anged": 2125,
      "##ailable": 2126,
      "Mont": 2127,
      "rele": 2128,
      "defe": 2129,
      "appro": 2130,
      "import": 2131,
      "##ITY": 2132,
      "White": 2133,
      "growth": 2134,
      "total": 2135,
      "Ukraine": 2136,
      "Atlant": 2137,
      "develop": 2138,
      "78": 2139,
      "800": 2140,
      "La": 2141,
      "PS": 2142,
      "Port": 2143,
      "SP": 2144,
      "average": 2145,
      "bomb": 2146,
      "cash": 2147,
      "civil": 2148,
      "hospital": 2149,
      "##ject": 2150,
      "##ks": 2151,
      "##TH": 2152,
      "##TON": 2153,
      "##alian": 2154,
      "##stit": 2155,
      "##ama": 2156,
      "##ota": 2157,
      "##epar": 2158,
      "##ONG": 2159,
      "##ody": 2160,
      "recent": 2161,
      "find": 2162,
      "working": 2163,
      "order": 2164,
      "manager": 2165,
      "small": 2166,
      "road": 2167,
      "accused": 2168,
      "Lanka": 2169,
      "##ystem": 2170,
      "BASE": 2171,
      "97": 2172,
      "Bro": 2173,
      "Calif": 2174,
      "De": 2175,
      "Ken": 2176,
      "PCT": 2177,
      "Rich": 2178,
      "Youn": 2179,
      "died": 2180,
      "ed": 2181,
      "fil": 2182,
      "gun": 2183,
      "human": 2184,
      "sk": 2185,
      "##night": 2186,
      "##iers": 2187,
      "##uce": 2188,
      "##rad": 2189,
      "##AP": 2190,
      "##UM": 2191,
      "##eri": 2192,
      "##ined": 2193,
      "these": 2194,
      "##ote": 2195,
      "forec": 2196,
      "##ired": 2197,
      "stop": 2198,
      "##anda": 2199,
      "without": 2200,
      "shot": 2201,
      "Ste": 2202,
      "goal": 2203,
      "seen": 2204,
      "execut": 2205,
      "agg": 2206,
      "##roux": 2207,
      "##aily": 2208,
      "##ances": 2209,
      "pref": 2210,
      "##ENN": 2211,
      "##rought": 2212,
      "plane": 2213,
      "Ireland": 2214,
      "trip": 2215,
      "activ": 2216,
      "Republican": 2217,
      "vote": 2218,
      "buy": 2219,
      "Arab": 2220,
      "detail": 2221,
      "Paris": 2222,
      "Akram": 2223,
      "available": 2224,
      "discuss": 2225,
      "future": 2226,
      "negot": 2227,
      "BASEBALL": 2228,
      "02": 2229,
      "09": 2230,
      "98": 2231,
      "Aj": 2232,
      "Bill": 2233,
      "Dep": 2234,
      "Go": 2235,
      "Hal": 2236,
      "Ham": 2237,
      "Qu": 2238,
      "bord": 2239,
      "case": 2240,
      "care": 2241,
      "eas": 2242,
      "give": 2243,
      "great": 2244,
      "hard": 2245,
      "kid": 2246,
      "keep": 2247,
      "little": 2248,
      "might": 2249,
      "pos": 2250,
      "sw": 2251,
      "sched": 2252,
      "separ": 2253,
      "##ta": 2254,
      "##iod": 2255,
      "##rid": 2256,
      "##aun": 2257,
      "##me": 2258,
      "##pl": 2259,
      "##pite": 2260,
      "##IAN": 2261,
      "##UST": 2262,
      "##hes": 2263,
      "##ators": 2264,
      "##idence": 2265,
      "##ston": 2266,
      "##ado": 2267,
      "stud": 2268,
      "##riend": 2269,
      "##earch": 2270,
      "##ortun": 2271,
      "period": 2272,
      "##udi": 2273,
      "##ffic": 2274,
      "##uper": 2275,
      "does": 2276,
      "conference": 2277,
      "book": 2278,
      "contract": 2279,
      "Dutroux": 2280,
      "Peter": 2281,
      "failed": 2282,
      "wickets": 2283,
      "embass": 2284,
      "ceasefire": 2285,
      "released": 2286,
      "City": 2287,
      "Pe": 2288,
      "Pat": 2289,
      "fre": 2290,
      "fur": 2291,
      "fund": 2292,
      "miss": 2293,
      "rule": 2294,
      "system": 2295,
      "##side": 2296,
      "##ha": 2297,
      "##ma": 2298,
      "##EC": 2299,
      "##UP": 2300,
      "##hel": 2301,
      "##arn": 2302,
      "##atest": 2303,
      "##ask": 2304,
      "##eles": 2305,
      "##eter": 2306,
      "##ached": 2307,
      "##osing": 2308,
      "##chn": 2309,
      "##umm": 2310,
      "least": 2311,
      "level": 2312,
      "see": 2313,
      "prime": 2314,
      "##ANC": 2315,
      "compet": 2316,
      "repl": 2317,
      "Italian": 2318,
      "expl": 2319,
      "disease": 2320,
      "independ": 2321,
      "coach": 2322,
      "interest": 2323,
      "Amster": 2324,
      "production": 2325,
      "started": 2326,
      "service": 2327,
      "build": 2328,
      "Kurdish": 2329,
      "embassy": 2330,
      "Amsterdam": 2331,
      "83": 2332,
      "IS": 2333,
      "Kore": 2334,
      "PAR": 2335,
      "Sen": 2336,
      "Tai": 2337,
      "US": 2338,
      "Was": 2339,
      "bill": 2340,
      "fed": 2341,
      "fire": 2342,
      "lik": 2343,
      "larg": 2344,
      "mission": 2345,
      "rain": 2346,
      "sol": 2347,
      "tennis": 2348,
      "##za": 2349,
      "##IF": 2350,
      "##RO": 2351,
      "##BO": 2352,
      "##alem": 2353,
      "##ism": 2354,
      "##omet": 2355,
      "##urt": 2356,
      "##amb": 2357,
      "##lement": 2358,
      "stories": 2359,
      "##ulation": 2360,
      "##artment": 2361,
      "comment": 2362,
      "prison": 2363,
      "Thomas": 2364,
      "death": 2365,
      "##ESS": 2366,
      "##ipal": 2367,
      "Leading": 2368,
